
exports.price = [
    {
        name: "Демонтажные работы",
        groups: [
            {
                name: "стены",
                items: [
                    ["Снятие старых обоев со стен", "м2", "70,00"], 
                    ["Демонтаж кафельной плитки", "м2", "150,00"], ["Снятие старой краски со стен", "м2", "100,00"], ["Отбивка штукатурки", "м2", "90,00"], ["Снятие шпатлевки", "м2", "120,00"], ["Снятие набела со стен", "м2", "70,00"], ["Отбивка штукатурки от углов и примыканий", "м/п.", "150,00"], ["Разборка  перегородок из сибита 100 мм", "м2", "150,00"], ["Разборка щитовых перегородок", "м2", "180,00"], ["Демонтаж деревянных перегородок", "м2", "120,00"], ["Демонтаж встроенных шкафов", "м2", "200,00"]
                ]
            },
            {
                name: "полы",
                items: [
                    ["Демонтаж плинтусов", "м/п.", "40,00"], ["Разборка деревянных полов", "м2", "220,00"], ["Снятие ламината, паркетной доски", "м2", "80,00"], ["Снятие линолеума, ковролина", "м2", "50,00"]
                ]
            },
            {
                name: "электрика",
                items: [
                    ["Демонтаж электропроводки", "м.п.", "10,00"], ["Демонтаж розеток, выключателей", "шт", "40,00"], ["Демонтаж светильников", "шт", "50,00"]
                ]
            },
            {
                name: "потолок",
                items: [
                    ["Снятие потолочной плитки", "м2", "60,00"], ["Снятие  обоев с потолков", "м2", "100,00"], ["Отбивка рустов", "м/п.", "80,00"], ["Снятие набела с потолка", "м2", "130,00"], ["Демонтаж потолков из ГКЛ/ГВЛ", "м2", "150,00"]
                ]
            },
            {
                name: "окна, двери",
                items: [
                    ["Демонтаж деревянных дверных коробок", "шт.", "300,00"], ["Демонтаж дверных коробок ( металлические)", "шт", "600,00"], ["Демонтаж подоконников деревянных, пластиковых", "шт", "160,00"], ["Демонтаж подоконников бетонных", "шт", "500,00"], ["Демонтаж оконных блоков, отливов", "м2", "400,00"]
                ]
            },
            {
                name: "сантехника",
                items: [
                    ["Демонтаж ванны чугунной", "шт", "1000,00"], ["Демонтаж ванны стальной", "шт", "500,00"], ["Демонтаж душевой кабины с сохранением", "шт", "2000,00"], ["Демонтаж душевой кабины (без сохранения, без выноса)", "шт", "1000,00"], ["Демонтаж унитаза", "шт", "300,00"], ["Демонтаж полотенцесушителя", "шт", "500,00"], ["Демонтаж смесителя", "шт", "300,00"], ["Демонтаж труб водоснабжения", "м.п", "150,00"], ["Демонтаж труб канализации (чугун, металл)", "м.п", "650,00"], ["Демонтаж труб канализации (пластик)", "м.п", "150,00"], ["Демонтаж счётчиков воды", "шт", "250,00"]
                ]
            },
        ]
    },
    {
        name: "Стены",
        groups: [
            {
                name: "",
                items: [
                    ["Кладка перегородок из сибита 100 мм", "м2", "350,00"], ["Устройство дверного проема", "шт", "800,00"], ["Кладка перегородки 1/2 кирпича", "м2", "650,00"], ["Перегородки из ГКЛ в 1 слой", "м2", "600,00"], ["Армирование стены малярной сеткой", "м2", "150,00"], ["Установка перфорированного уголка", "м.п.", "70,00"], ["Грунтовка на 2 раза", "м2", "50,00"], ["Штукатурка по маякам", "м2", "330,00"], ["Штукатурка без маяков", "м2", "230,00"], ["Шпатлёвка", "м2", "220,00"], ["Наклейка стеклохолста", "м2", "150,00"], ["Оклейка стен обоями с рисунком ширина 0,53", "м2", "200,00"], ["Оклейка стен обоями с рисунком ширина 1,06", "м2", "150,00"], ["Оклейка стен обоями под покраску", "м2", "150,00"], ["Окраска обоев в/э краской (2 слоя)", "м2", "150,00"], ["Окраска стен в/э краской (2 слоя)", "м2", "150,00"], ["Облицовка стен декоративным камнем", "м2", "800,00"], ["Нанесение декоративной штукатурки          от", "м2", "700,00"]
                ]
            }
        ]
    },
    {
        name: "Потолок ",
        groups: [
            {
                name: "",
                items: [
                    ["Грунтовка на 2 раза", "м2", "70,00"], ["Штукатурка", "м2", "370,00"], ["Шпатлёвка", "м2", "250,00"], ["Наклейка стеклохолста", "м2", "170,00"], ["Ошкуривание потолка", "м2", "100,00"], ["Окраска потолка в/э краской", "м2", "250,00"], ["Монтаж ГКЛ на потолок на каркас", "м.п.", "600,00"]
                ]
            }
        ]
    },
    {
        name: "Пол",
        groups: [
            {
                name: "",
                items: [
                    ["Стяжка грубым ровнителем по маякам до 3 см", "м2", "350,00"], ["Грунтовка ", "м2", "25,00"], ["Гидроизоляция пола", "м2", "140,00"], ["Настил линолеума", "м2", "150,00"], ["Настил линолеума на клей", "м2", "230,00"], ["Настил ламината", "м2", "250,00"], ["Настил ПВХ плитки на клей", "м2", "300,00"], ["Прирезка рулонных покрытий по периметру", "м.п.", "40,00"], ["Установка порогов", "м.п.", "250,00"], ["Установка плинтуса фигурного", "м.п.", "180,00"], ["Установка плинтуса пластикового прямого", "м.п.", "100,00"]
                ]
            }
        ]
    },
    {
        name: "Плиточные работы",
        groups: [
            {
                name: "",
                items: [
                    ["Облицовка полов керамической плиткой      от", "м2", "650,00"], ["Облицовка полов керамической плиткой под углом      от", "м2", "800,00"], ["Облицовка стен керамической плиткой        от", "м2", "650,00"], ["Облицовка стен керамической плиткой под углом      от", "м2", "800,00"], ["Установка керамического плинтуса, декаративного бордюра, др.", "шт.", "90,00"], ["Облицовка мозаикой", "м2", "1600,00"], ["Установка  ревизионных лючков пластмассовых", "шт", "200,00"], ["Установка ревизий скрытого типа", "шт", "800,00"], ["Запил края плитки под угол", "м.п.", "400,00"], ["Установка пластикового уголка (тримм)", "м/п.", "130,00"], ["Сверление отверстий в керамической плитке", "шт", "100,00"]
                ]
            }
        ]
    },
    {
        name: "Установка сантех приборов, прокладка труб и канализации",
        groups: [
            {
                name: "",
                items: [
                    ["Пайка одного соединения полипропилен", "шт", "90,00"], ["Монтаж водоснабжения металлопласт труб", "м.п", "250,00"], ["Установка углов, муфт, тройников металлопластик– одно соединение", "шт", "150,00"], ["Установка шаровых кранов", "шт", "200,00"], ["Утепление и гидрозащита стояков", "м.п.", "150,00"], ["Окраска металлических труб", "м.п.", "150,00"], ["Окраска радиаторов отопления", "сек.", "70,00"]
                ]
            },
            {
                name: "Штробление стен под трубы водоснабжения (диаметром до 25 мм)",
                items: [
                    ["Бетон", "м.п.", "700,00"], ["Кирпич", "м.п.", "600,00"], ["Сибит", "м.п.", "500,00"]
                ]
            },
            {
                name: "Штробление стен под трубы канализации (диаметром до 50 мм)",
                items: [
                    ["Бетон", "м.п.", "900,00"], ["Кирпич", "м.п.", "800,00"], ["Сибит", "м.п.", "600,00"]
                ]
            },
            {
                name: "",
                items: [
                    ["Прокладка труб канализации до 110 мм", "м.п.", "220,00"], ["Установка раковины с тумбой (мойдодыр)", "шт", "1500,00"], ["Сборка раковины с тумбой", "шт", "500,00"], ["Установка полотенцесушителя", "шт", "1500,00"], ["Установка унитаза напольного", "шт", "1500,00"], ["Установка инсталяции", "шт", "3500,00"], ["Установка душевой кабины          от", "шт", "5500,00"], ["Установка душевой колонки", "шт", "1800,00"], ["Установка ванны", "шт", "2500,00"], ["Устройство декоративного экрана ванны", "шт", "500,00"], ["Монтаж раздвижных шторок над ванной            от", "шт", "2000,00"], ["Установка водонагревателя", "шт", "1200,00"]
                ]
            },
        ]
    },
    {
        name: "Электромонтаж",
        groups: [
            {
                name: "Штробление под проводку:",
                items: [
                    ["В сибите", "м/п.", "150,00"], ["В кирпиче", "м/п.", "150,00"], ["В бетоне", "м/п.", "230,00"]
                ]
            },
            {
                name: "",
                items: [
                    ["Заделка штроб под электропроводку", "м/п.", "70,00"]
                ]
            },
            {
                name: "Отверстия для подрозетников",
                items: [
                    ["В бетоне", "шт", "300,00"], ["В дереве", "шт", "250,00"], ["В кирпиче", "шт", "150,00"], ["В сибите", "шт", "100,00"], ["В гипсокартоне", "шт", "50,00"]
                ]
            },
            {
                name: "",
                items: [
                    ["Установка подрозетников", "шт", "100,00"],
                    ["Установка внутренней розетки, выключателя", "шт", "100,00"], 
                    ["Прокладка кабеля", "м/п.", "70,00"], 
                    ["Установка точечного светильника", "шт", "200,00"], 
                    ["Установка люстры, бра , светильника", "шт", "250,00"], 
                    ["Монтаж электрического тёплого пола", "м2", "650,00"]
                ]
            }
        ]
    }
];